let manifest = [
	{
		"title" : "你好，世界",
		"bg" : "./img/bg.jpg",
		"avatar" : "./img/avatar.jpg",
		"owner" : "Hotower",
		"welcome" : "复明期间……",
		"articlePerPage" : 4,
		"pageNumShow" : 5,
	},
	[
		{
			"key" : "Hi",
			"title" : "你好",
			"RDL" : "h2\\我是谁\\p\\我是热力天蝎，一个蒻得不能再蒻的大蒟蒻！\\p\\<del>尽管学过oi，却菜得和没学过一样！</del>\\h2\\学过的语言\\p\\Scratch罢了\\p\\<del>和同学赌输了再也不碰oi</del>\\h2\\最近在做的\\p\\如你所见\\h2\\如何联系\\p\\QQ:271700283\\",
			"tag" : ['self']
		},

		{
			"key" : "某人的卷积神经网络学习过程EP.1 | 准备启动",
			"title" : "准备启动",
			"RDL" : "p\\得到室友邀请，加入了他的大创小组，傍上大腿的同时自己也要努力学习一下人工智能，完成项目需要的工作。\\h2\\需要学习的内容\\[]\\卷积神经网络\\[]\\Yolo v3\\[]\\迁移学习\\[]\\残差神经网络\\[]\\SPP\\p\\好像要学的有点多啊，，接下来加油吧。这里会记录我的学习过程的。\\",
			"tag" : ['journal', '大创', 'cnn']
		}

	]
];
